tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'libyaml'
brew 'openssl@1.1'
brew 'pkg-config'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'autoconf'
brew 'boost'
brew 'cowsay'
brew 'curl'
brew 'diff-so-fancy'
brew 'figlet'
brew 'fortune'
brew 'pcre'
brew 'git'
brew 'lua'
brew 'highlight'
brew 'htop-osx'
brew 'hub'
brew 'libzip'
brew 'mas'
brew 'mtr'
brew 'multitail'
brew 'ruby-build'
brew 'rbenv'
brew 'xz'
brew 'the_silver_searcher'
brew 'tldr'
brew 'wget'
brew 'youtube-dl'
cask 'betterzipql'
cask 'java'
cask 'keepingyouawake'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'quicklookase'
cask 'suspicious-package'
cask 'webpquicklook'
mas 'Xcode', id: 497799835
mas 'Keynote', id: 409183694
mas 'iMovie', id: 408981434
mas 'Fantastical 2', id: 975937182
mas 'Evernote', id: 406056744
mas 'Skitch', id: 425955336
mas 'Soulver', id: 413965349
mas 'Bear', id: 1091189122
mas 'Tweetbot', id: 557168941
mas 'Skip Tunes', id: 499695659
mas 'Pages', id: 409201541
mas 'Divvy', id: 413857545
mas 'GarageBand', id: 682658836
mas 'Numbers', id: 409203825
